{
    "see-more": "See More",
    "home-banner": {
        "subtitle": "welcome to golf verve",
        "title": "Welcome to the Ultimate Haven for Golf Enthusiasts! ",
        "desc-1": "We are seasoned tourism professionals with a deep passion for curating exceptional golf getaways. Proposed golf destinations are meticulously selected, with golf courses personally inspected and evaluated to ensure the highest quality golfing experiences.",
        "desc-2": "Proposed golf destinations are meticulously selected, with golf courses personally inspected and evaluated to ensure the highest quality golfing experiences.",
        "button": "Book A Tour"
    },
    "header": {
        "destinations": "Destinations",
        "tours": "Tours",
        "offers": "Offers",
        "our-pros": "Our Pros",
        "blog": "Blog"
    },
    "mobile-navbar": {
        "destinations": "Destinations",
        "tours": "Tours",
        "offers": "Offers",
        "our-pros": "Our Pros",
        "blog": "Blog"
    },
    "footer": {
        "desc": "A leading golf travel agency specializing in unique and emerging golf destinations around the world",
        "our-links": "Our Links",
        "tours": "Tours",
        "top-destinations": "Top Destinations",
        "explore-destinations": "Explore Destinations",
        "special-offers": "Special Offers",
        "tournaments": "Tournaments",
        "meet-our-pros": "Meet Our Pros",
        "blog": "Blog",
        "golf-tours": "Golf Tours",
        "customize-tours": "Customize Tours",
        "group-tours": "Group Tours"
    },
    "destinations": {
        "azerbaijan": "Azerbaijan",
        "azerbaijan-desc-1": "Nestled at the crossroads of Europe and Asia, this captivating destination combines breathtaking landscapes, warm hospitality, and a growing reputation as a golfing haven. With its pristine courses and modern facilities, Azerbaijan provides an ideal setting for golfers seeking unique and memorable golf trips.",
        "azerbaijan-desc-2": "The country’s mild climate ensures an extended golf season, making it a year-round destination for players of all levels. Golfers can enjoy playing against stunning backdrops, from the majestic peaks of the Caucasus Mountains to serene views of the Caspian Sea. This natural beauty enhances the allure of Azerbaijan as a golf destination, offering a refreshing escape for those looking to combine sport and leisure. ",
        "azerbaijan-desc-3": "Golf in Azerbaijan also benefits from the country's commitment to developing world-class facilities and fostering a welcoming environment for international travelers. Whether you’re a seasoned player or a newcomer to the sport, Azerbaijan promises a unique blend of challenge and charm, making it an exciting addition to any golfer’s travel itinerary.",
        "georgia": "Georgia",
        "georgia-desc-1": "Georgia, nestled at the crossroads of Europe and Asia, is an emerging gem for golf travelers seeking a unique blend of sport and natural beauty. The country's diverse landscapes, from the rolling vineyards of Kakheti to the mountainous terrains surrounding Tbilisi, provide stunning backdrops for golf enthusiasts.",
        "georgia-desc-2": "In Tbilisi, the capital city, golfers can experience the Tbilisi Hills Golf Course, located just 15 minutes from the old town. Situated at the foot of the Caucasus Mountains, this 18-hole course offers panoramic views of the city and surrounding nature, making it a must-visit for those on golf trips.",
        "georgia-desc-3": "Georgia's favorable climate allows for an extended golf season, enabling golf enthusiasts to enjoy the sport nearly year-round. The country's commitment to developing world-class golf facilities, combined with its rich cultural heritage and natural attractions, makes it an enticing destination for golf travel.",
        "georgia-desc-4": "Whether you're teeing off against the backdrop of the Caucasus Mountains or amidst the vineyards of Kakheti, Georgia offers a fresh and memorable experience for every golf traveler.",
        "russia": "Russia",
        "russia-desc-1": "In recent decades, golf has taken root in Russia, evolving into a sophisticated and growing facet of the nation’s recreational landscape. As the sport continues to gain traction, Russia is steadily positioning itself as a unique destination for avid golfers, offering a diverse array of golf courses set against the country's expansive and varied terrains. From the bustling urban landscapes of Moscow and St. Petersburg to the serene expanses of its countryside, Russia’s golf courses present an intriguing combination of natural beauty and architectural precision.",
        "russia-desc-2": "The Russian golfing season typically spans from May to October, though the milder climates of the southern regions extend the playing season, offering opportunities for year-round engagement. This seasonal flexibility, coupled with the country’s expanding golfing infrastructure, positions Russia as an increasingly attractive destination for golf tourism.",
        "russia-desc-3": "Beyond the fairways, Russia’s golf resorts are characterized by their seamless integration of leisure, luxury, and heritage. Visitors are invited to not only indulge in top-tier sporting experiences but also to explore the country’s rich history, indulge in its cuisine, and engage with its time-honored traditions.",
        "russia-desc-4": "",
        "kazakhstan": "Kazakhstan",
        "kazakhstan-desc-1": "Kazakhstan is an emerging golf destination, offering world-class courses set against breathtaking landscapes. With its diverse terrain, from the majestic mountains of Almaty to the open steppes surrounding the capital, the country provides a unique golfing experience for players of all skill levels.  ",
        "kazakhstan-desc-2": "Home to several professional 18-hole courses designed to international standards, Kazakhstan is quickly gaining recognition among global golf travelers. Championship-level courses feature meticulously maintained fairways, challenging layouts, and modern facilities, ensuring an exceptional golfing experience. Many courses are set within stunning natural environments, with panoramic mountain views, pristine lakes, and rolling greens that add to the sport’s appeal.  ",
        "kazakhstan-desc-3": "Kazakhstan’s golf courses cater to both leisure and competitive players, offering high-quality driving ranges, pro shops, clubhouses, and luxury amenities. With a golf season that extends for most of the year—especially in Almaty and southern regions—the country is an excellent choice for those looking to enjoy the sport in a fresh and undiscovered destination.  ",
        "kazakhstan-desc-4": "Whether you're a seasoned golfer seeking a challenging round or a traveler looking to combine golf with cultural exploration, Kazakhstan promises an unforgettable experience. Its growing golf infrastructure, coupled with warm hospitality and world-class facilities, makes it a top choice for golf tourism in Central Asia.",
        "uae": "UAE",
        "qatar": "Qatar",
        "qatar-desc-1": "Qatar has rapidly emerged as a premier destination for golf enthusiasts, offering world-class facilities and challenging courses that cater to both amateurs and professionals. The country's commitment to the sport is evident in its meticulously designed 18-hole championship courses, which seamlessly blend modern amenities with the natural desert landscape.",
        "qatar-desc-2": "Golfers in Qatar can expect courses that adhere to international standards, featuring lush fairways, strategically placed bunkers, and water hazards that provide a rigorous test of skill. The incorporation of advanced technologies, such as floodlit courses, allows for play during the cooler evening hours, ensuring a comfortable experience year-round. State-of-the-art practice facilities, including driving ranges and short game areas, are readily available to help players refine their techniques.",
        "qatar-desc-3": "Beyond the technical aspects, Qatar's golf venues are designed with the player's overall experience in mind. Modern clubhouses offer a range of amenities, from pro shops stocked with the latest equipment to gourmet dining options that overlook scenic vistas. Professional coaching services are also accessible, providing personalized instruction to help golfers elevate their game.",
        "qatar-desc-4": "The country's favorable climate, combined with its strategic location in the Middle East, makes it an attractive destination for golf travelers seeking a unique blend of sport and culture. Whether you're looking to participate in a competitive tournament or enjoy a leisurely round, Qatar's golf courses offer an unparalleled experience that caters to all levels of play.",
        "qatar-desc-5": "Qatar offers the perfect blend of sport, culture, and hospitality."
    },
    "home-page": {
        "subscribe": "Subscribe",
        "subscribe-desc-1": "Stay on Par with Exclusive Golf Travel Deals!",
        "subscribe-desc-2": "Subscribe to our newsletter and get notifiedabout exclusive golf vacation packages and special promotions.",
        "subscribe-input": "Enter Email Address",
        "subscribe-button": "Send",
        "subscribe-contact-us": "Contact Us",
        "offers": "Exclusive Golf Deals",
        "offers-desc": "Unlock exclusive golf getaways and limited-time deals designed for passionate golfers—experience world-class courses at unbeatable rates",
        "destinations": "Ultimate Golf Destinations",
        "destinations-desc": "Explore the latest and most exciting golf destinations, where newly discovered courses and fresh golf experiences await passionate players.",
        "view-destination": "View Destination",
        "view-all-destination": "View All Destinations",
        "why": "Why Golf Verve?",
        "why-desc": "With personalized service and local expertise, we offer seamless golf experiences tailored to your game and travel preferences",
        "meet-our-pros": "Meet Our Pro's"
    },
    "tours-dropdown": {
        "tour-types": "Tour Types",
        "tours-by-month": "Tours by Month",
        "customize-tours": "Customize Tours",
        "group-tours": "Group Tours",
        "golf-beach-tours": "Golf & Beach",
        "golf-cultural-tours": "Golf & Culture",
        "golf-gourmet-tours": "Golf & Gourmet",
        "golf-lakes-mountain-tours": "Golf, Lakes & Mountains",
        "golf-safari-tours": "Golf & Safari",
        "golf-tuition-breaks": "Golf & Tuition",
        "january": "January",
        "february": "February",
        "march": "March",
        "april": "April",
        "may": "May",
        "june": "June",
        "july": "July",
        "august": "August",
        "september": "September",
        "october": "October",
        "november": "November",
        "december": "December"
    }
}
