{
    "see-more": "Подробнее",
    "home-banner": {
        "subtitle": "добро пожаловать в golf verve",
        "title": "Добро пожаловать в мир незабываемых гольф-путешествий!",
        "desc-1": "Мы — команда профессионалов в сфере туризма, увлеченная созданием уникальных гольф-туров. Наша специализация — индивидуальные и эксклюзивные гольф-туры в уникальные и развивающиеся направления, где мы гармонично сочетаем лучшие возможности для игры в гольф с увлекательными культурными и экскурсионными программами.",
        "desc-2": "Каждое направление в нашем портфолио тщательно отобрано, а гольф-поля лично инспектированы, чтобы соответствовать самым высоким стандартам и подарить нашим клиентам исключительный опыт путешествий.",
        "button": "Забронировать Тур"
    },
    "header": {
        "destinations": "Направления",
        "tours": "Туры",
        "offers": "Предложения",
        "our-pros": "Наши Про",
        "blog": "Блог"
    },
    "mobile-navbar": {
        "destinations": "Направления",
        "tours": "Туры",
        "offers": "Предложения",
        "our-pros": "Наши Про",
        "blog": "Блог"
    },
    "footer": {
        "desc": "Ведущая туристическая компания, специализирующаяся на уникальных и развивающихся гольф-направлениях по всему миру.",
        "our-links": "Наши ссылки",
        "tours": "Туры",
        "top-destinations": "Лучшие Направления",
        "explore-destinations": "Исследуйте Направления",
        "special-offers": "Специальные Предложения",
        "tournaments": "Турниры",
        "meet-our-pros": "Познакомьтесь с Нашими Профессионалами",
        "blog": "Блог",
        "golf-tours": "Гольф Туры",
        "customize-tours": "Настроить Туры",
        "group-tours": "Групповые Туры"
    },
    "destinations": {
        "azerbaijan": "Азербайджан",
        "azerbaijan-desc-1": "Расположенный на стыке Европы и Азии, Азербайджан очаровывает своими живописными ландшафтами, теплым гостеприимством и растущей репутацией нового гольф-курорта. С первоклассными полями для гольфа и современными инфраструктурными решениями Азербайджан предлагает идеальные условия для гольфистов, которые ищут уникальные и запоминающиеся гольф-туры.",
        "azerbaijan-desc-2": "Мягкий климат страны позволяет наслаждаться игрой практически круглый год, что делает Азербайджан подходящим направлением для игроков любого уровня. Вы сможете играть, наслаждаясь потрясающими пейзажами: от величественных вершин Кавказских гор до спокойных видов на Каспийское море. Эта природная красота усиливает привлекательность Азербайджана как направления для гольфа, предлагая идеальное сочетание спорта и отдыха.",
        "azerbaijan-desc-3": "Гольф в Азербайджане также выигрывает от приверженности страны к созданию мирового уровня инфраструктуры и созданию гостеприимной атмосферы для международных путешественников. Независимо от того, являетесь ли вы опытным игроком или только начинаете свой путь в гольфе, Азербайджан подарит уникальное сочетание вызова и очарования, добавив новый штрих в ваше гольф-путешествие.",
        "georgia": "Грузия",
        "georgia-desc-1": "Расположенная на перекрестке Европы и Азии, Грузия быстро становится востребованным направлением для гольф-туристов, ищущих уникальное сочетание спорта и природной красоты. Разнообразные ландшафты страны — от холмистых виноградников Кахетии до горных территорий вокруг Тбилиси — предлагают потрясающие виды для любителей гольфа.",
        "georgia-desc-2": "В столице страны, Тбилиси, гольфисты могут насладиться игрой на поле Tbilisi Hills Golf Course, расположенном всего в 15 минутах от старого города. Это 18-луночное поле, расположенное у подножия Кавказских гор, предлагает панорамные виды на город и окружающую природу, что делает его обязательным для посещения в гольф-путешествиях.",
        "georgia-desc-3": "Благоприятный климат Грузии позволяет наслаждаться гольфом почти круглый год, что делает страну идеальным местом для длительных сезонов игры. Стремление Грузии развивать мировые стандарты гольф-объектов в сочетании с богатым культурным наследием и природными достопримечательностями делает страну привлекательным направлением для гольф-туризма.",
        "georgia-desc-4": "Будь то игра на фоне величественных Кавказских гор или среди живописных виноградников Кахетии, Грузия предлагает свежий и незабываемый опыт для каждого гольфиста.",
        "russia": "Россия",
        "russia-desc-1": "За последние десятилетия гольф в России превратился в изысканную и динамично развивающуюся часть досуговой культуры. По мере того, как этот вид спорта набирает популярность, Россия уверенно занимает место на карте уникальных гольф-направлений, предлагая разнообразные поля, расположенные среди живописных и разноплановых ландшафтов страны. От оживленных мегаполисов Москвы и Санкт-Петербурга до спокойных просторов российской природы — гольф-поля страны объединяют природную красоту с архитектурным совершенством.",
        "russia-desc-2": "Гольф-сезон в России обычно длится с мая по октябрь, однако более мягкий климат южных регионов позволяет продлить этот период, предоставляя возможность для игры круглый год. Эта сезонная гибкость, наряду с постоянно развивающейся гольф-инфраструктурой, делает Россию все более привлекательным направлением для гольф-туризма.",
        "russia-desc-3": "За пределами полей российские гольф-курорты предлагают уникальное сочетание отдыха, роскоши и культурного наследия. Гости могут не только насладиться первоклассным спортивным опытом, но и погрузиться в богатую историю страны, попробовать её изысканную кухню и познакомиться с традициями, сохранившимися сквозь века.",
        "russia-desc-4": "Гольф в России — это не просто спорт. Это увлекательное путешествие по ландшафтам, где природа, культура и искусство игры сливаются, создавая действительно уникальный опыт для игроков и путешественников.",
        "kazakhstan": "Казахстан",
        "kazakhstan-desc-1": "Казахстан стремительно превращается в популярное направление для любителей гольфа, предлагая первоклассные поля на фоне захватывающих природных пейзажей. Уникальное сочетание разнообразного рельефа – от величественных гор Алматы до бескрайних степей столицы – делает игру здесь по-настоящему особенной для гольфистов любого уровня.",
        "kazakhstan-desc-2": "В стране уже функционируют несколько профессиональных 18-луночных полей, спроектированных в соответствии с международными стандартами. Чемпионские маршруты отличаются идеально ухоженными фервеями, продуманными игровыми схемами и современными удобствами, обеспечивая первоклассный гольф-опыт. Многие поля расположены в живописных местах, окруженных горами, чистыми озерами и волнистыми зелеными лужайками, что придает игре особую атмосферу.",
        "kazakhstan-desc-3": "Казахстанские гольф-клубы ориентированы как на профессионалов, так и на любителей, предлагая просторные драйвинг-рейнджи, магазины с профессиональным оборудованием, комфортабельные клубные дома и премиальные удобства. Гольф-сезон в стране длится большую часть года, особенно в Алматы и южных регионах, что делает Казахстан отличным выбором для тех, кто хочет открыть для себя новое направление в мире гольфа.",
        "kazakhstan-desc-4": "Независимо от того, являетесь ли вы опытным игроком, ищущим новые вызовы, или путешественником, который хочет совместить гольф с культурными открытиями, Казахстан обещает незабываемые впечатления. Развитая инфраструктура, теплый прием и первоклассные условия делают его одним из лучших направлений для гольф-туризма в Центральной Азии.",
        "uae": "ОАЭ",
        "qatar": "Катар",
        "qatar-desc-1": "Катар стремительно стал одним из ведущих направлений для любителей гольфа, предлагая первоклассные условия и сложные поля, подходящие как для любителей, так и для профессионалов. Приверженность страны к развитию этого вида спорта проявляется в тщательно спроектированных чемпионских полях на 18 лунок, которые гармонично сочетают современные удобства с природным пустынным ландшафтом.",
        "qatar-desc-2": "Катар стремительно стал одним из ведущих направлений для любителей гольфа, предлагая первоклассные условия и сложные поля, подходящие как для любителей, так и для профессионалов. Приверженность страны к развитию этого вида спорта проявляется в тщательно спроектированных чемпионских полях на 18 лунок, которые гармонично сочетают современные удобства с природным пустынным ландшафтом.",
        "qatar-desc-3": "Помимо технических аспектов, гольф-курорты Катара спроектированы с учетом общего впечатления игроков. Современные клубные дома предлагают широкий спектр удобств — от профессиональных магазинов с новейшим оборудованием до ресторанов с изысканной кухней и живописным видом. Также доступны услуги профессиональных тренеров, которые предоставляют персонализированные занятия для повышения уровня игры.",
        "qatar-desc-4": "Благоприятный климат страны в сочетании со стратегическим расположением на Ближнем Востоке делает Катар привлекательным направлением для гольф-туристов, стремящихся к уникальному сочетанию спорта и культуры. Независимо от того, планируете ли вы участие в турнире или предпочитаете расслабленную игру, гольф-поля Катара предлагают неповторимый опыт для игроков любого уровня.",
        "qatar-desc-5": "Катар — это идеальное сочетание спорта, культуры и гостеприимства."
    },
    "home-page": {
        "subscribe": "Подписаться",
        "subscribe-desc-1": "Оставайтесь наравне с эксклюзивными предложениями по гольф-путешествиям!",
        "subscribe-desc-2": "Подпишитесь на нашу рассылку и получайте уведомления об эксклюзивных пакетах гольф-путешествий и специальных акциях.",
        "subscribe-input": "Введите Email",
        "subscribe-button": "Отправить",
        "subscribe-contact-us": "Свяжитесь с нами",
        "offers": "Эксклюзивные предложения для гольфистов",
        "offers-desc": "Откройте для себя эксклюзивные гольф-путевки и лимитированные предложения, созданные для увлечённых гольфистов — наслаждайтесь играми на мировых курсах по непревзойдённым ценам",
        "destinations": "Лучшие гольф-направления",
        "destinations-desc": "Исследуйте самые новые и захватывающие гольф-направления, где вас ждут только что открытые поля и уникальные впечатления для настоящих ценителей игры.",
        "view-destination": "Подробнее",
        "view-all-destination": "Все Направления",
        "why": "Почему Golf Verve?",
        "why-desc": "Благодаря персонализированному сервису и глубокому знанию местных особенностей мы предлагаем безупречные гольф-туры, адаптированные под ваш стиль игры и предпочтения в путешествиях.",
        "meet-our-pros": "Познакомьтесь с Нашими Профессионалами"
    },
    "tours-dropdown": {
        "tour-types": "Типы туров",
        "tours-by-month": "Туры по месяцам",
        "customize-tours": "Настроить Туры",
        "group-tours": "Групповые Туры",
        "golf-beach-tours": "Гольф и пляж",
        "golf-cultural-tours": "Гольф и культура",
        "golf-gourmet-tours": "Гольф и гастрономия",
        "golf-lakes-mountain-tours": "Гольф в горах и у озёр",
        "golf-safari-tours": "Гольф и сафари",
        "golf-tuition-breaks": "Гольф и обучение",
        "january": "Январь",
        "february": "Февраль",
        "march": "Март",
        "april": "Апрель",
        "may": "Май",
        "june": "Июнь",
        "july": "Июль",
        "august": "Август",
        "september": "Сентябрь",
        "october": "Октябрь",
        "november": "Ноябрь",
        "december": "Декабрь"
    }
}
